Repository: e-ditiones/PARALLEL17
Catalog: corpus_tmx/Pascal1663_Equilibre_btv1b86221002_numb_seg_replace.tmx
Source language: frm
Languages: fr

source: TRAITEZ DE L’EQVILIBRE DES LIQVEVRS, ET DE LA PESANTEVR DE LA MASSE DE L'AIR.
fr: TRAITÉS DE L’ÉQUILIBRE DES LIQUEURS, ET DE LA PESANTEUR DE LA MASSE DE L’AIR.

source: Contenant l’explication des cauſes de divers effets de la nature qui n’avoient point eſté bien connus juſques ici, & particulieremẽt de ceux que l’on avoit attribuez à l’horreur du Vuide.
fr: Contenant l’explication des causes de divers effets de la nature qui n’avaient point été bien connus jusqu'ici, et particulièrement de ceux que l’on avait attribués à l’horreur du Vide.

source: Par Monſieur PASCAL. A PARIS, Chez GVILLAUME DESPREZ, ruë S. Iacques, à l’Image S. Proſper. M. DC. LXIII. AVEC PRIVILEGE DV ROY.
fr: Par Monsieur PASCAL. À PARIS, Chez GUILLAUME DESPREZ, rue S. Jacques, à l’Image S. Prosper. M. DC. LXIII. AVEC PRIVILÈGE DU ROI.

source: SI l’on attache contre vn mur pluſieurs Vaiſſeaux, l’vn tel que celuy de la premiere Figure;
fr: SI l’on attache contre un mur plusieurs Vaisseaux, l’un tel que celui de la première Figure;

source: l’autre panché, comme en la ſeconde;
fr: l’autre penché, comme en la seconde;

source: l'autre fort large, comme en la troiſiéme;
fr: l’autre fort large, comme en la troisième;

source: l’autre eſtroit, comme en la quatriéme;
fr: l’autre étroit, comme en la quatrième;

source: l’autre qui ne ſoit qu’vn petit tuyau qui aboutiſſe à vn Vaiſſeau large par en bas, mais qui n’ait preſque point de hauteur, comme en la cinquiéme Figure;
fr: l’autre qui ne soit qu’un petit tuyau qui aboutisse à un Vaisseau large par en bas, mais qui n’ait presque point de hauteur, comme en la cinquième Figure;

source: & qu’on les rempliſſe tous d’eau juſques à vne meſme hauteur, & qu’on faſſe à tous des ouuertures pareilles par en bas, leſquelles on bouche pour retenir l’eau: l’experience fait voir, qu’il faut vne pareille force pour empeſcher tous ces tampons de ſortir, quoy que l'eau ſoit en vne quantité toute differente en tous ces differents Vaiſſeaux;
fr: et qu’on les remplisse tous d’eau jusqu’à une même hauteur, et qu’on fasse à tous des ouvertures pareilles par en bas, lesquelles on bouche pour retenir l’eau: l’expérience fait voir, qu’il faut une pareille force pour empêcher tous ces tampons de sortir, quoique l’eau soit en une quantité toute différente en tous ces différents Vaisseaux;

source: parce qu’elle eſt à vne pareille hauteur en tous: & la meſure de cette force eſt le poids de l’eau contenuë dans le premier Vaiſſeau, qui eſt vniforme en tout ſon corps. Car ſi cette eau peſe cent liures, il faudra vne force de cent liures, pour ſoûtenir chacun des tampons, & meſme celuy du Vaiſſeau cinquiéme, quand l’eau qui y eſt ne peſeroit pas vne once.
fr: parce qu’elle est à une pareille hauteur en tous: et la mesure de cette force est le poids de l’eau contenue dans le premier Vaisseau, qui est uniforme en tout son corps. Car si cette eau pèse cent livres, il faudra une force de cent livres, pour soutenir chacun des tampons, et même celui du Vaisseau cinquième, quand l’eau qui y est ne pèserait pas une once.

source: Pour l’éprouuer exactement, il faut boucher l’ouuerture du cinquiéme Vaiſſeau auec vne piece de bois ronde, enueloppée d’étoupe comme le piſton d’vne Pompe, qui entre & couſe dans cette ouuerture auec tant de juſteſſe, qu’il n’y tienne pas, & qu’il empeſche neanmoins l’eau d’en ſortir, & attacher vn fil au milieu de ce Piſton, que l’on paſſe dans ce petit tuyau, pour l’attacher à vn bras de balance, & pendre à l’autre bras vn poids de cent liures: on verra vn parfait Equilibre de ce poids de cent liures auec l'eau du petit tuyau qui peſe vne once;
fr: Pour l’éprouver exactement, il faut boucher l’ouverture du cinquième Vaisseau avec une pièce de bois ronde, enveloppée d’étoupe comme le piston d’une Pompe, qui entre et couse dans cette ouverture avec tant de justesse, qu’il n’y tienne pas, et qu’il empêche néanmoins l’eau d’en sortir, et attacher un fil au milieu de ce Piston, que l’on passe dans ce petit tuyau, pour l’attacher à un bras de balance, et pendre à l’autre bras un poids de cent livres: on verra un parfait Equilibre de ce poids de cent livres avec l’eau du petit tuyau qui pèse une once;

source: & ſi peu qu’on diminuë de ces cent liures, le poids de l'eau fera baiſſer le Piſton, & par conſequent baiſſer le bras de la balance où il eſt attaché, & hauſſer celuy où pend le poids d’vn peu moins de cent liures.
fr: et si peu qu’on diminue de ces cent livres, le poids de l’eau fera baisser le Piston, et par conséquent baisser le bras de la balance où il est attaché, et hausser celui où pend le poids d’un peu moins de cent livres.

source: Si cette eau vient à ſe glacer, & que la glace ne prenne pas au Vaiſſeau, comme en effet elle ne s’y attache pas d’ordinaire, il ne faudra à l’autre bras de la balance qu’vne once pour tenir le poids de la glace en Equilibre;
fr: Si cette eau vient à se glacer, et que la glace ne prenne pas au Vaisseau, comme en effet elle ne s’y attache pas d’ordinaire, il ne faudra à l’autre bras de la balance qu’une once pour tenir le poids de la glace en Équilibre;

source: mais ſi on approche du feu contre le Vaiſſeau, qui faſſe fondre la glace, il faudra vn poids de cent liures pour contrebalancer la peſanteur de cette glace fonduë en eau, quoy que nous ne la ſuppoſions que d’vne once.
fr: mais si on approche du feu contre le Vaisseau, qui fasse fondre la glace, il faudra un poids de cent livres pour contrebalancer la pesanteur de cette glace fondue en eau, quoique nous ne la supposions que d’une once.

source: La meſme choſe arriueroit, quand ces ouuertures que l’on bouche ſeroient à coſté, ou meſme en haut: & il ſeroit meſme plus aiſé de l’éprouuer en cette ſorte.
fr: La même chose arriverait, quand ces ouvertures que l’on bouche seraient à côté, ou même en haut: et il serait même plus aisé de l’éprouver en cette sorte.

source: Figure VI. Il faut auoir vn Vaiſſeau clos de tous coſtez, & y faire deux ouuertures en haut, vne fort-étroitte, l'autre plus large;
fr: Figure VI. Il faut avoir un Vaisseau clos de tous côtés, et y faire deux ouvertures en haut, une fort étroite, l’autre plus large;

source: & ſouder ſur l’vne & ſur l’autre, des tuyaux de la groſſeur chacun de ſon ouuerture;
fr: et souder sur l’une et sur l’autre, des tuyaux de la grosseur chacun de son ouverture;

source: & on verra que ſi on met vn Piſton au tuyau large, & qu’on verſe de l’eau dans le tuyau menu, il faudra mettre ſur le Piſton vn grand poids, pour empeſcher que le poids de l’eau du petit tuyau ne le pouſſe en haut;
fr: et on verra que si on met un Piston au tuyau large, et qu’on verse de l’eau dans le tuyau menu, il faudra mettre sur le Piston un grand poids, pour empêcher que le poids de l’eau du petit tuyau ne le pousse en haut;

source: de la meſme ſorte que dans les premiers exemples il falloit vne force de cent liures pour empeſcher que le poids de l’eau ne les pouſsât en bas, parce que l’ouuerture eſtoit en bas;
fr: de la même sorte que dans les premiers exemples il fallait une force de cent livres pour empêcher que le poids de l’eau ne les poussât en bas, parce que l’ouverture était en bas;

source: & ſi elle eſtoit à côté, il faudroit vne pareille force pour empeſcher que le poids de l’eau ne repouſsât le Piſton vers ce coſté.
fr: et si elle était à côté, il faudrait une pareille force pour empêcher que le poids de l’eau ne repoussât le Piston vers ce côté.

source: Et quand le tuyau plein d’eau ſeroit cent fois plus large ou cent fois plus eſtroit, pourueu que l'eau y fût roûjours à la meſme hauteur, il faudroit toûjours vn meſme poids pour contrepeſer l’eau, & ſi peu qu’on diminuë le poids, l’eau baiſſera, & fera monter le poids diminué.
fr: Et quand le tuyau plein d’eau serait cent fois plus large ou cent fois plus étroit, pourvu que l’eau y fût roûjours à la même hauteur, il faudrait toujours un même poids pour contre-peser l’eau, et si peu qu’on diminue le poids, l’eau baissera, et fera monter le poids diminué.

source: Reigle de la force neceſſaire pour arreſter l'eau. Mais ſi on verſoit de l’eau dans le tuyau à vne hauteur double, il faudroit vn poids double ſur le Piſton, pour contrepeſer l’eau;
fr: Règle de la force nécessaire pour arrêter l’eau. Mais si on versait de l’eau dans le tuyau à une hauteur double, il faudrait un poids double sur le Piston, pour contre-peser l’eau;

source: Reigle de la force neceſſaire pour arreſter l'eau.
fr: Règle de la force nécessaire pour arrêter l’eau.

source: & de meſme ſi on faiſoit l’ouuerture où eſt le Piſton, double de ce qu’elle eſt, il faudroit doubler la force neceſſaire pour ſoûtenir le Piſton double: d’où l’on voit que la force neceſſaire pour empeſcher l’eau de couler par vne ouuerture, eſt proportionnée à la hauteur de l’eau, & non pas à ſa largeur;
fr: et de même si on faisait l’ouverture où est le Piston, double de ce qu’elle est, il faudrait doubler la force nécessaire pour soutenir le Piston double: d’où l’on voit que la force nécessaire pour empêcher l’eau de couler par une ouverture, est proportionnée à la hauteur de l’eau, et non pas à sa largeur;

source: & que la meſure de cette force eſt toûjours le poids de toute l’eau qui ſeroit contenuë dans vne colomne de la hauteur de l’eau, & de la groſſeur de l’ouuerture.
fr: et que la mesure de cette force est toujours le poids de toute l’eau qui serait contenue dans une colomne de la hauteur de l’eau, et de la grosseur de l’ouverture.

source: Ce que j'ay dit de l’eau ſe doit entendre de toute autre ſorte de Liqueurs.
fr: Ce que j’ai dit de l’eau se doit entendre de toute autre sorte de Liqueurs.

source: ON voit par tous ces exemples, qu’vn petit filet d’eau tient vn grand poids en Equilibre: il reſte à montrer quelle eſt la cauſe de cette multiplication de force;
fr: ON voit par tous ces exemples, qu’un petit filet d’eau tient un grand poids en Équilibre: il reste à montrer quelle est la cause de cette multiplication de force;

source: nous l’allons faire par l’experience qui ſuit.
fr: nous l’allons faire par l’expérience qui suit.

source: Figure VII. Nouuelle ſorte de Machine pour multiplier les forces. Si vn Vaiſſeau plein d’eau, clos de toutes parts a deux ouuertures, l’vne centuple de l’autre;
fr: Figure VII. Nouvelle sorte de Machine pour multiplier les forces. Si un Vaisseau plein d’eau, clos de toutes parts a deux ouvertures, l’une centuple de l’autre;

source: Figure VII. Nouuelle ſorte de Machine pour multiplier les forces.
fr: Figure VII. Nouvelle sorte de Machine pour multiplier les forces.

source: en mettant à chacune vn Piſton qui luy ſoit juſte, vn homme pouſſant le petit Piſton égalera la force de cent hommes qui pouſſeront celuy qui eſt cent fois plus larges & en ſurmontera quatre vingt dix neuf.
fr: en mettant à chacune un Piston qui lui soit juste, un homme poussant le petit Piston égalera la force de cent hommes qui pousseront celui qui est cent fois plus larges et en surmontera quatre-vingt-dix-neuf.

source: Et quelque proportion qu’ayent ces ouuertures, ſi les forces qu’on mettra ſur les Piſtons ſont comme les ouuertures, elles ſeront en Equilibre. D’où il paroiſt, qu’vn Vaiſſeau plein d’eau eſt vn nouueau principe de Mechanique, & vne machine nouuelle pour multiplier les forces à tel dégré qu’on voudra, puis qu’vn homme par ce moyen pourra enleuer tel fardeau qu’on luy propoſera.
fr: Et quelque proportion qu’aient ces ouvertures, si les forces qu’on mettra sur les Pistons sont comme les ouvertures, elles seront en Équilibre. D’où il paraît, qu’un Vaisseau plein d’eau est un nouveau principe de Mécanique, et une machine nouvelle pour multiplier les forces à tel dégré qu’on voudra, puisqu’un homme par ce moyen pourra enlever tel fardeau qu’on lui proposera.

source: Et l’on doit admirer, qu’il ſe rencontre en cette Machine nouuelle cét ordre conſtant qui ſe trouue en toutes les anciennes, ſçauoir le leuier, le tour, la vis ſans fin, &c. qui eſt, que le chemin eſt augmenté en meſme proportion que la force. Car il eſt viſible, que comme vne de ces ouuerture eſt centuple de l’autre, ſi l’homme qui pouſſe le petit Piſton l’enfonçoit d’vn poulce, il ne repouſſeroit l’autre que de la centiéme partie ſeulement: car comme cette impulſion ſe fait à cauſe de la continuité de l’eau, qui communique de l’vn des Piſtons à l’autre, & qui fait que l’vn ne peut ſe mouuoir ſans pouſſer l’autre;
fr: Et l’on doit admirer, qu’il se rencontre en cette Machine nouvelle cet ordre constant qui se trouve en toutes les anciennes, savoir le levier, le tour, la vis sans fin, etc. qui est, que le chemin est augmenté en même proportion que la force. Car il est visible, que comme une de ces ouverture est centuple de l’autre, si l’homme qui pousse le petit Piston l’enfonçait d’un pouce, il ne repousserait l’autre que de la centième partie seulement: car comme cette impulsion se fait à cause de la continuité de l’eau, qui communique de l’un des Pistons à l’autre, et qui fait que l’un ne peut se mouvoir sans pousser l’autre;

source: il eſt viſible que quand le petit Piſton s’eſt meu d’vn poulce, l’eau qu’il a pouſſée, pouſſant l’autre Piſton, comme elle trouue ſon ouuerture cent fois plus large, elle n’y occupe que la centiéme partie de la hauteur: de ſorte que le chemin eſt au chemin, comme la force à la force. Ce que l'on peut prendre meſme pour la vraye cauſe de cét effet, eſtant clair, que c’eſt la meſme choſe de faire faire vn poulce de chemin à cent liures d’eau, que de faire faire cent poulces de chemin à vne liure d’eau;
fr: il est visible que quand le petit Piston s’est mû d’un pouce, l’eau qu’il a poussée, poussant l’autre Piston, comme elle trouve son ouverture cent fois plus large, elle n’y occupe que la centième partie de la hauteur: de sorte que le chemin est au chemin, comme la force à la force. Ce que l’on peut prendre même pour la vraie cause de cet effet, étant clair, que c’est la même chose de faire faire un pouce de chemin à cent livres d’eau, que de faire faire cent pouces de chemin à une livre d’eau;

source: & qu’ainſi, lors qu’vne liure d’eau eſt tellement ajuſtée auec cent liures d’eau, que les cent liures ne puiſſent ſe remuer vn poulce, qu’elles ne faſſent remuer la liure de cent poulces, il faut qu’elles demeurent en Equilibre, vne liure ayant autant de force pour faire faire vn poulce de chemin à cent liures, que cent liures pour faire faire cent poulces à vne liure.
fr: et qu’ainsi, lorsqu’une livre d’eau est tellement ajustée avec cent livres d’eau, que les cent livres ne puissent se remuer un pouce, qu’elles ne fassent remuer la livre de cent poulces, il faut qu’elles demeurent en Équilibre, une livre ayant autant de force pour faire faire un pouce de chemin à cent livres, que cent livres pour faire faire cent pouces à une livre.

source: On peut encore ajoûter pour plus grand éclairciſſement, que l’eau eſt également preſſée ſous ces deux Piſtons;
fr: On peut encore ajouter pour plus grand éclaircissement, que l’eau est également pressée sous ces deux Pistons;

source: car ſi l’vn a cent fois plus de poids que l’autre, auſſi en reuanche il touche cent fois plus de parties;
fr: car si l’un a cent fois plus de poids que l’autre, aussi en revanche il touche cent fois plus de parties;

source: & ainſi chacune l’eſt également;
fr: et ainsi chacune l’est également;

source: donc toutes doiuent eſtre en repos, parce qu’il n’y a pas plus de raiſon pourquoy l’vne cede que l'autre: de ſorte que ſi vn Vaiſſeau plein d’eau n’a qu’vne ſeule ouuerture, large d’vn poulce, par exemple, où l’on mette vn Piſton chargé d’vn poids d’vne liure;
fr: donc toutes doivent être en repos, parce qu’il n’y a pas plus de raison pourquoi l’une cède que l’autre: de sorte que si un Vaisseau plein d’eau n’a qu’une seule ouverture, large d’un pouce, par exemple, où l’on mette un Piston chargé d’un poids d’une livre;

source: ce poids fait effort contre toutes les parties du Vaiſſeau generalement, à cauſe de la cõtinuité & de la fluidité de l’eau: mais pour determiner combien chaque partie ſouffre;
fr: ce poids fait effort contre toutes les parties du Vaisseau généralement, à cause de la continuité et de la fluidité de l’eau: mais pour déterminer combien chaque partie souffre;

source: en voicy la regle. Chaque partie large d’vn poulce, comme l’ouuerture, ſouffre autant que ſi elle eſtoit pouſſée par le poids d’vne liure (ſans compter le poids de l’eau dont je ne parle pas icy, car je ne parle que du poids du Piſton) parce que le poids d’vne liure preſſe le Piſton qui eſt à l’ouuerture, & chaque portion du Vaiſſeau plus ou moins grande, ſouffre preciſément plus ou moins à proportion de ſa grandeur, ſoit que cette portion ſoit vis à vis de l’ouuerture, ou à coſté, loin ou preſt;
fr: en voici la règle. Chaque partie large d’un pouce, comme l’ouverture, souffre autant que si elle était poussée par le poids d’une livre (sans compter le poids de l’eau dont je ne parle pas ici, car je ne parle que du poids du Piston) parce que le poids d’une livre presse le Piston qui est à l’ouverture, et chaque portion du Vaisseau plus ou moins grande, souffre precisément plus ou moins à proportion de sa grandeur, soit que cette portion soit vis-à-vis de l’ouverture, ou à côté, loin ou près;

source: car la continuité & la fluidité de l’eau rend toutes ces choſes là égales & indifferentes: De ſorte qu’il faut que la matiere dont le Vaiſſeau eſt fait, ait aſſez de reſiſtances en toutes ſes parties pour ſoûtenir tous ces efforts: Si ſa reſiſtance eſt moindre en quelqu’vne, elle creve;
fr: car la continuité et la fluidité de l’eau rend toutes ces choses là égales et indifférentes: De sorte qu’il faut que la matière dont le Vaisseau est fait, ait assez de résistances en toutes ses parties pour soutenir tous ces efforts: Si sa résistance est moindre en quelqu’une, elle crève;

source: ſi elle eſt plus grãde, il en fournit ce qui eſt neceſſaire, & le reſte demeure inutile en cette occaſion: tellement que ſi on fait vne ouuerture nouuelle à ce Vaiſſeau, il faudra pour arreſter l'eau qui en jalliroit vne force égale à la reſiſtance que cette partie deuoit auoir, c’eſt à dire, vne force qui ſoit à celle d’vne liure, comme cette derniere ouuerture eſt à la premiere.
fr: si elle est plus grande, il en fournit ce qui est nécessaire, et le reste demeure inutile en cette occasion: tellement que si on fait une ouverture nouvelle à ce Vaisseau, il faudra pour arrêter l’eau qui en jallirait une force égale à la résistance que cette partie devait avoir, c’est-à-dire, une force qui soit à celle d’une livre, comme cette dernière ouverture est à la première.

source: Voicy encore une preuve qui ne pourra eſtre entenduë que par les ſeuls Geometres, & peut eſtre paſſée par les autres.
fr: Voici encore une preuve qui ne pourra être entendue que par les seuls Géomètres, et peut être passée par les autres.

source: Ie prends pour principe, que jamais vn corps ne ſe meut par ſon poids, ſans que ſon centre de grauité deſcende. D’où je prouue que les deux Piſtõs figurez en la Figure VII. ſont en Equilibre, en cette ſorte: car leur centre de grauité cõmun, eſt au point qui diuiſe la ligne, qui joint leurs centres de grauité particuliers, en la proportion de leurs poids;
fr: Je prends pour principe, que jamais un corps ne se meut par son poids, sans que son centre de gravité descende. D’où je prouve que les deux Pistons figurés en la Figure VII. sont en Équilibre, en cette sorte: car leur centre de gravité commun, est au point qui divise la ligne, qui joint leurs centres de gravité particuliers, en la proportion de leurs poids;

source: qu’ils ſe meuuent maintenant s’il eſt poſſible: donc leurs chemins ſeront entre eux comme leurs poids reciproquement, comme nous auons fait voir: or ſi on prend leur centre de grauité commun en cette ſeconde ſituation, on le trouuera preciſément au meſme endroit que la premiere fois;
fr: qu’ils se meuvent maintenant s’il est possible: donc leurs chemins seront entre eux comme leurs poids réciproquement, comme nous avons fait voir: or si on prend leur centre de gravité commun en cette seconde situation, on le trouvera précisément au même endroit que la première fois;

source: car il ſe trouuera toûjours au point qui diuiſe la ligne, qui joint leurs centres de grauité particuliers, en la proportion de leurs poids;
fr: car il se trouvera toujours au point qui divise la ligne, qui joint leurs centres de gravité particuliers, en la proportion de leurs poids;

source: donc à cauſe du paralleliſme des lignes de leurs chemins, il ſe trouuera en l’interſection des deux lignes qui joignẽt les centres de grauité dans les deux ſituations: donc le centre de grauité commun ſera au meſme point qu’auparauant: donc les deux Piſtons conſiderez comme vn ſeul corps, ſe ſont meus, ſans que le centre de grauité commun ſoit deſcendu: ce qui eſt contre le principe: donc ils ne peuuent ſe mouuoir: donc ils ſeront en repos, c’eſt à dire en Equilibre;
fr: donc à cause du parallélisme des lignes de leurs chemins, il se trouvera en l’intersection des deux lignes qui joignent les centres de gravité dans les deux situations: donc le centre de gravité commun sera au même point qu’auparavant: donc les deux Pistons considérés comme un seul corps, se sont mus, sans que le centre de gravité commun soit descendu: ce qui est contre le principe: donc ils ne peuvent se mouvoir: donc ils seront en repos, c’est à dire en Équilibre;

source: ce qu’il falloit démontrer.
fr: ce qu’il fallait démontrer.

source: I'ay démõtré par cette Methode dans vn petit Traitté de Mechanique, la raiſon de toutes les multiplications de forces qui ſe trouuent en tous les autres inſtrumens de Mechanique qu’on a juſques à preſent inuentez. Car je fais voir en tous, que les poids inégaux, qui ſe trouuent en Equilibre, par l’auantage des Machines, ſont tellement diſpoſez par la conſtruction des Machines, que leur centre de grauité commun ne ſçauroit jamais deſcendre, quelque ſituation qu’ils priſſent: D’où il s’enſuit qu’ils doiuent demeurer en repos, c’eſt à dire en Equilibre.
fr: J’ai démontré par cette Méthode dans un petit Traité de Mécanique, la raison de toutes les multiplications de forces qui se trouvent en tous les autres instruments de Mécanique qu’on a jusqu’à présent inventés. Car je fais voir en tous, que les poids inégaux, qui se trouvent en Équilibre, par l’avantage des Machines, sont tellement disposés par la construction des Machines, que leur centre de gravité commun ne saurait jamais descendre, quelque situation qu’ils prissent: D’où il s’ensuit qu’ils doivent demeurer en repos, c’est à dire en Équilibre.

source: Prenons donc pour tres veritable, qu’vn Vaiſſeau plein d’eau, ayant des ouuertures, & des forces à ces ouuertures qui leur ſoient proportionnées, elles ſont en Equilibre;
fr: Prenons donc pour très véritable, qu’un Vaisseau plein d’eau, ayant des ouvertures, et des forces à ces ouvertures qui leur soient proportionnées, elles sont en Équilibre;

source: & c’eſt le fondement & la raiſon de l’Equilibre des Liqueurs, dont nous allons donner pluſieurs exemples.
fr: et c’est le fondement et la raison de l’Équilibre des Liqueurs, dont nous allons donner plusieurs exemples.
